<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("FAQ :: Lilly Answers That Matter");
$APPLICATION->SetPageProperty('KEYWORDS', "эректильная дисфункция, лечение эрекции, проблемы эрекции, лечение эректильной дисфункции, симптомы эректильной дисфункции, причины эректильной дисфункции, гиперплазия предстательной железы, ДГПЖ, аденома предстательной железы, симптомы гиперплазии предстательной железы, причины гиперплазии предстательной железы, лечение гиперплазии предстательной железы, мнение уролога, консультация уролога, разговор с подругой");
$APPLICATION->SetPageProperty('DESCRIPTION', "FAQ: как не совершить роковую ошибку, как рассказать подруге о проблеме с эрекцией, ");
?> 
 <div id="faq">
     <div class="container">
      <div class="row">
        <div class="col-md-7">
            <div class="block big" style="background-image:url(/layout/images/img-15.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q1', 'FAQ Substitue']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Можно ли заменить визит к врачу анонимно купленными через интернет таблетками?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Можно ли заменить визит к врачу анонимно купленными через интернет таблетками?</h2>
                    <p>Нет! ЭД может быть связана с другими серьезными расстройствами, такими как диабет, повышенное кровяное давление, недостаток гормонов. Лишь полное медицинское обследование позволит выявить причину вашего заболевания и назначить адекватное лечение. Покупая наугад лекарства, качество которых порой вызывает большие вопросы, вы лишаете себя таких ключевых этапов выздоровления, как подробный разговор с врачом, медицинский осмотр, лабораторные тесты. Лишь на основании всего этого врач способен назначить лекарственный препарат, необходимый именно вам. И только такой подход к решению проблемы даст вам надежду на скорую победу в борьбе 
                    с ЭД, тем более что современная медицина позволяет восстанавливать эректильную функцию в большинстве случаев.</p>

                    <p>Есть и ещё один важный момент: приобретая лекарство через неведомый интернет-ресурс, всегда ли вы уверены на 100% в том, что получите качественный оригинальный препарат, а не опасную подделку по заманчивой цене? </p>  
                  </div>
                    
                </div>
            </div>
            <div class="block big" style="background-image:url(/layout/images/img-18.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q4', 'FAQ Will it pass']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Может ли эректильная дисфункция (ЭД) пройти сама?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Может ли эректильная дисфункция (ЭД) пройти сама?</h2>
                    <p>Эректильную дисфункцию необходимо лечить. Если ЭД обусловлена психологическими, медикаментозными, гормональными факторами, то эректильная функция у мужчины может быть восстановлена полностью. Если проблемы с эрекцией возникли вследствие диабета, сердечно-сосудистых заболеваний, рассеянного склероза, травм либо операций в области малого таза, то они остаются навсегда. Однако и в этих случаях существуют методы лечения, позволяющие восстановить эрекцию, о которых вам расскажет врач. </p><p>Современные препараты, которые может назначить врач, дают возможность решить эту проблему на период от нескольких часов до суток и более, и даже на более длительный срок, на постоянной основе. Длительность действия в этом случае позволяют мужчине и его партнерше не следить за временем, вновь наслаждаться гармоничной сексуальной жизнью в тот момент, когда оба это захотят.</p>   
                  </div>
                    
                </div>
            </div>
            <div class="block big" style="background-image:url(/layout/images/img-24.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q6', 'FAQ Come with wife']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Нужно ли идти к врачу вдвоем с женой (подругой)?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Нужно ли идти к врачу вдвоем с женой (подругой)?</h2>
                    <p>Совершенно необязательно. Ведь когда речь заходит о такой деликатной проблеме, как ЭД, можно насчитать десяток причин, из-за которых мужчина порой не готов даже обсуждать сложившуюся ситуацию: тут и смущение, и застенчивость, и незнание, и предрассудки. Цель первого визита к врачу – поставить диагноз, поэтому не так важно, придете вы один или с партнершей. Только не забывайте, что сексуальные отношения – это отношения двух людей, и справиться с трудностями сексуального характера легче вдвоем. В любом случае ваша готовность пойти к врачу и начать решать проблему ЭД – уже большая победа.</p>   
                  </div>
                    
                </div>
            </div>
            <div class="block big" style="background-image:url(/layout/images/img-22.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q9', 'FAQ Alls good']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Нужно ли обращаться к врачу, если наличие/отсутствие эрекции никак не сказывается на качестве жизни?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Нужно ли обращаться к врачу, если наличие/отсутствие эрекции никак не сказывается на качестве жизни?</h2>
                    <p>Вопрос эрекции — это не просто вопрос возможности совершать половой акт. Действительно, ЭД лишает мужчину многих радостей жизни, например, естественной мужской сексуальности, и может привести к депрессии, разочарованию, стрессу и стать причиной конфликтов. Но суть проблемы еще и в том, что ЭД может оказаться всего лишь симптомом какого-то неочевидного для вас более серьезного заболевания. Представьте, что вы живете с постоянной болью в коленке и не идете к врачу лишь потому, что пока еще можете ходить. Но, увы, в один прекрасный день может быть уже поздно. Так зачем ждать? Сделайте уверенный шаг на пути к выздоровлению!</p>   
                  </div>
                    
                </div>
            </div>
        </div>
        <div class="col-md-5">
            <div class="block medium" style="background-image:url(/layout/images/img-16.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q2', 'FAQ Discuss with girlfriend']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Стоит ли обсуждать проблему ЭД с женой (подругой)?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Стоит ли обсуждать проблему ЭД с женой (подругой)?</h2>
                    <p>Да, безусловно – каким бы сложным и неуместным вам это ни казалось. Естественная сексуальная жизнь всегда подразумевает партнерские отношения, и проблемы тоже можно решать вдвоем с партнером. Попробуйте сделать первый шаг – начните спокойный, дружеский и честный разговор на эту непростую тему. Если это кажется вам чересчур сложным, обратитесь к психологу или сексологу – они могут помочь вам переступить барьер. </p>    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-17.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q3', 'FAQ What's the difference']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">В чем разница между эректильной дисфункцией и импотенцией?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>В чем разница между эректильной дисфункцией и импотенцией?</h2>
                    <p>Разница лишь в терминологии. Термин «импотенция» был общепринятым в медицинских кругах до конференции Национального института здоровья (США) 1992 года<sup>1</sup> . На конференции впервые было предложено заменить «импотенцию» термином «эректильная дисфункция (ЭД)» как наиболее точным с медицинской точки зрения.</p>    
                    <small> 1 — <a href="http://consensus.nih.gov/1992/1992Impotence091html.htm">http://consensus.nih.gov/1992/1992Impotence091html.htm</a> </small>
                  </div>
                </div>
            </div>

            <div class="block medium" style="background-image:url(/layout/images/img-19.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q5', 'FAQ Vacation']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Может ли полноценный отдых решить проблему ЭД?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Может ли полноценный отдых решить проблему ЭД?</h2>
                    <p>Отдых — прекрасная терапия от многих недугов. Стресс, волнение и депрессия действительно могут негативно воздействовать на эректильную функцию, но в случае, когда проблема остается с вами даже после полноценного отпуска, необходимо обратиться к врачу. Если ЭД проявляется вне стрессовых ситуаций, значит, причина не только и не столько в стрессе и тревоге. Сбежать от нее на курорт не получится. Лишь врач поможет найти верный ответ в этой ситуации и оказать профессиональную помощь.</p>    
                    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-20.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q7', 'FAQ Why so many']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Почему диагностика ЭД требует ответа на такое количество вопросов?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Может ли полноценный отдых решить проблему ЭД?</h2>
                    <p>Причины и факторы возникновения ЭД разнообразны, и часто враги эрекции действуют сообща, а не по отдельности. Физическое состояние пациента нередко накладывается на его психологическое, эмоциональное состояние, не последнюю роль играет и возраст. Чтобы разобраться во всех этих нюансах и выявить истинную причину ЭД, врачу необходимо знать как можно больше фактов, относящихся к вашему здоровью.</p>    
                    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-21.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q8', 'FAQ First Time']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">Что нужно сообщить врачу на первом приеме? Нужно ли рассказывать о деталях половой жизни?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Может ли полноценный отдых решить проблему ЭД?</h2>
                    <p>Обязательно. Ваши взаимоотношения с врачом строго конфиденциальны, поэтому вы имеете все основания поделиться с ним информацией даже о самых сложных вопросах, например, если вы злоупотребляете алкоголем или принимаете наркотики. То, что вам кажется не имеющим отношения к делу или недостойным озвучивания, может оказаться очень важным для специалиста. Чем больше врач будет знать о вас, тем проще ему будет назначить вам правильное лечение.</p>    
                    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-23.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q10', 'FAQ Any Age']);">
               <div class="shadow"></div>
               <div class="content">
                  <div class="title">В любом ли возрасте имеет смысл лечить ЭД?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Может ли полноценный отдых решить проблему ЭД?</h2>
                    <p>Пока у вас есть сексуальное влечение — да. Если вы физически и психически достаточно здоровы и у вас есть желание получать привычное удовольствие от секса, то даже в пожилом возрасте стоит пройти медицинское обследование и получить рекомендации  врача по лечению ЭД.</p>    
                    
                  </div>
                </div>
            </div>

        </div>
      </div>  
     </div>
   </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>