<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly Answers That Matter");
	$APPLICATION->SetPageProperty('KEYWORDS', "конфиденциальность данных. личная информация, технологии лилли");
    $APPLICATION->SetPageProperty('DESCRIPTION', "Положение о конфиденциальности: конфиденциальность данных  в Эли Лилли энд Компани, персональная информация,  контактная информация");
?>

<div class="row">
	<div class="col-md-8 col-md-offset-2">
		<div class="text-frame">
		<div id="text">
			<h1>ПОЛОЖЕНИЕ <br>О КОНФИДЕНЦИАЛЬНОСТИ</h1>
			<h2>КОНФИДЕНЦИАЛЬНОСТЬ ДАННЫХ В ЭЛИ ЛИЛЛИ ЭНД КОМПАНИ</h2>
			<p>В Эли Лилли энд Компани разработана общая программа по защите конфиденциальной информации, в которой участвуют международный офис и директор по вопросам соблюдения конфиденциальности информации московского представительства компании Лилли. Программа предназначена для того, чтобы помочь нам сохранить и защитить Ваши права на конфиденциальность информации.</p>

			<h2>ПОЛОЖЕНИЕ О КОНФИДЕНЦИАЛЬНОСТИ ЭЛИ ЛИЛЛИ ЭНД КОМПАНИ В ИНТЕРНЕТЕ</h2>
			<p>Эли Лилли энд Компани с уважением относится к соблюдению конфиденциальности информации о посетителях своих сайтов, и с этой целью нами были разработаны настоящие правила конфиденциальности вебсайта. Данные правила распространяются только на те сайты, по отношению к которым применяются настоящие правила конфиденциальности, и с которыми Вы соглашаетесь, когда вы заходите по ссылке «положение о конфиденциальности» на сайте.</p>

			<h2>ПЕРСОНАЛЬНАЯ ИНФОРМАЦИЯ</h2>
			<p>Под персональной информацией понимаются данные, которые прямо или косвенно относятся к определенному или определяемому физическому лицу.</p>

			<p>Посещение данного сайта возможно без раскрытия информации, позволяющей идентифицировать конкретных физических лиц. Лилли не осуществляет сбор Вашей персональной информации,. Данный сайт позволяет Лилли получать следующую информацию о Вас, а именно: адрес электронной почты и/или контактный телефон. В случае, когда посетитель сайта добровольно предоставляет адрес электронной почты и/или контактный телефон, Лилли использует данную информацию исключительно в целях, указанных ниже в настоящем Положении.</p>

			<p>Лилли использует Ваш адрес электронной почты и/или контактный телефон для ответов на Ваши запросы, и время от времени данная информация может быть использована для того, чтобы лучше понять Ваши потребности и то, как Лилли может усовершенствовать свои сайты, продукцию и услуги. Мы также можем использовать данную информацию для связи с Вами и/или для предоставления общей информации по вопросам здравоохранения (например, информации об определенных санитарно-гигиенических условиях).</p>

			<p>В случае предоставления Вами информации о других лицах, мы исходим из того, у вас имеется соответствующее разрешение указанных лиц на предоставление такой информации.</p>

			<p>Добровольно предоставляя свою контактную информацию, Вы соглашаетесь с тем, что Лилли имеет право хранить ее и использовать на условиях, указанных в настоящем Положении о конфиденциальности.</p>

			<h2>ИНФОРМАЦИЯ, НЕ ЯВЛЯЮЩАЯСЯ ПЕРСОНАЛЬНОЙ</h2>
			<p>Любая иная информация, передаваемая Вами в связи с посещением сайта («<strong>Иная информация</strong>», не позволяющая прямо ассоциировать Вас каким-либо лицом) может включаться в базы данных, которые принадлежат Эли Лилли энд Компани или ее представителям. Лилли сохраняет все права на эти базы данных и информацию, которая в них хранится. Иная информация, которую мы собираем, может включать Ваш IP-адрес и прочую информацию, собираемую посредством наших блогов и cookie-файлов (см. ниже).</p>

			<h2>ТЕХНОЛОГИИ, ИСПОЛЬЗУЕМЫЕ ЛИЛЛИ</h2>
			<p>Данный сайт может использовать технологию, известную как web-сигналы, – ее иногда называют однопиксельными гифами – которая позволяет данному сайту собирать информацию из блогов. <strong>Web-сигнал</strong> – это графический символ на Интернет-странице или в электронном сообщении, который служит для отслеживания просматриваемых страниц или открываемых сообщений. Информация блогов собирается, когда Вы посещаете один из наших сайтов при помощи компьютера, который служит узлом для нашего сайта (называется веб-сервером). Веб-сервер автоматически распознает информацию, которая не является частной, такую как дата и время посещения нашего сайта, страницы, которые Вы посетили, сайт, с которого Вы перешли, вид используемого браузера (например, Internet Explorer), тип операционной системы, которую Вы используете (например, Windows 2000), а также доменное имя и адрес Вашего Интернет-провайдера (например, AOL). Мы можем также включать web-сигналы в рекламные электронные сообщения для того, чтобы определить, открывались ли сообщения.</p>

			<p>Данный сайт может использовать технологию, известную как cookie-файл. Сookie-файл – это сообщение, которое наш веб-сервер высылает на Ваш компьютер (фактически на файл Вашего браузера), когда Вы заходите на сайт. При повторном посещении, наш сайт проверит, имеется ли на Вашем компьютере один из наших сookie-файлов. Наши cookie-файлы увеличивают функциональность сайта и помогают нам более точно анализировать, как используется сайт. Например, наш сайт может установить cookie-файл на Ваш браузер, что избавит Вас от необходимости запоминать и вводить пароль более одного раза при посещении сайта.</p>

			<p>Данный сайт использует адреса Интернет-протокола (IP). IP-адрес – это номер, присваиваемый Вашему компьютеру Интернет-провайдером для доступа к Интернету. Обычно IP-адрес изменяется всякий раз, когда вы входите в Интернет (это «динамичный» адрес). Тем не менее, если Вы используете высокоскоростное соединение, в зависимости от Ваших личных обстоятельств, возможно, что ваш IP-адрес или даже cookie-файл, который мы используем, содержит идентифицируемую информацию. Это происходит потому, что при некоторых видах высокоскоростного соединения Ваш IP-адрес не изменяется («статичен») и может ассоциироваться с Вашим компьютером. Мы используем Ваш IP-адрес для сообщения общей информации по использованию сайта, а также для его доработки.</p>

			<h2>ДОСТУП К ДАННОМУ САЙТУ</h2>
			<p>Вы должны осознавать, что данный сайт не предназначен для лиц младше 18 лет. Мы не собираем личную информацию о лицах, которые по имеющейся у нас информации не достигли 18-летнего возраста.</p>

			<h2>ЗАЩИТА ИНФОРМАЦИИ</h2>
			<p>На данном сайте, где собирается Ваша информация, предоставленная Вами, используется стандартное шифрование протокола защиты информации (SSL). Тем не менее, чтобы воспользоваться этой опцией, Ваш браузер должен поддерживать криптографическое закрытие (начиная с версии Internet Explorer 3.0 и далее).</p>

			<h2>РАСКРЫТИЕ ИНФОРМАЦИИ ТРЕТЬИМ ЛИЦАМ</h2>
			<p>Мы можем делиться Вашей информацией с представителями, подрядчиками или партнерами Эли Лилли энд Компани, когда дело касается услуг, которые предоставляют данные лица или организации для компании Эли Лилли энд Компани или совместно с ней. Данным представителям, подрядчикам или партнерам запрещается использовать эти данные для иных целей, нежели предоставление услуг Лилли или услуг при взаимном сотрудничестве с Лилли (например, некоторые из наших препаратов разрабатываются и продаются на основании совместных соглашений с другими компаниями). Например, мы можем предоставить Вашу информацию представителям, подрядчикам или партнерам для хостинга наших баз данных, обработки информации или для того, чтобы они могли переслать Вам запрошенную информацию.</p>

			<p>Эли Лилли энд Компании оставляют за собой право предоставлять информацию государственным органам при соответствующих запросах или в случаях, предусмотренных законодательством.</p>

			<p>Мы также можем предоставить Вашу информацию третьему лицу в связи с продажей, переуступкой или иной передачей контроля над сайтом, к которому относится информация. В данном случае мы потребуем от покупателя соблюдать Правила конфиденциальности в отношении Вашей информации.</p>

			<h2>СТОРОННИЕ САЙТЫ</h2>
			<p>Для удобства наших пользователей данный сайт связан с рядом сайтов, которые, как мы считаем, могут предоставить полезную информацию. Принципы и процедуры, которые описаны в настоящем Положении, не относятся к данным сайтам. Для получения информации об их конфиденциальности, безопасности, сборе данных, а также стратегии распространения мы предлагаем непосредственно посетить эти сайты.</p>

			<h2>КОНТАКТНАЯ ИНФОРМАЦИЯ</h2>
			<p>В случае возникновения каких-либо вопросов, касающихся настоящего Положения о конфиденциальности или для отправки отзыва согласия на обработку персональных данных, Вы можете отправить нам письмо на следующий адрес: Россия, 123317, Москва Пресненская набережная, 10, а также позвонить по телефону +7 495 258-50-01.</p>

			<p><small>ED-EM-651-270613</small></p>
		</div>
		</div>
	</div>
</div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>