<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly Answers That Matter");
   /*$APPLICATION->SetPageProperty('KEYWORDS', "эректильная дисфункция, эрекция, мужское здоровье, сексуальное здоровье, лечение эрекции, проблемы эрекции, лечение эректильной дисфункции, гиперплазия предстательной железы, ДГПЖ, аденома предстательной железы, лечение гиперплазии предстательной железы, для врачей, медицинский специалист, сиалис, сиалис 5мг, сиалис 20 мг, тадалафил");
   $APPLICATION->SetPageProperty('DESCRIPTION', "Сиалис® – эффективное и безопасное решение проблемы эректильной дисфункции и доброкачественной гиперплазии предстательной железы.");
   $APPLICATION->SetPageProperty('mobile_title', '<strong class="bottom">О препарате</strong>');
   */
?> 
	<div class="landing">
      <h4>В сегодняшнем выпуске мы дадим ответы на некоторые популярные вопросы Ваших коллег:</h4> 
      <ul class="list">
         <li>
            <a href="#">№1, Безопасно ли длительное применение препарата Сиалис 5 мг для пациентов с ЭД и ДГПЖ?</a>
         </li>
         <li><a href="#">№2, Каким пациентам стоит назначать Сиалис 5 мг для монотерапии ЭД и СНМП при ДГПЖ?</a></li>
         <li><a href="#">№3, Каков механизм действия Сиалис 5 мг на СНМП при ДГПЖ?</a></li>
      </ul>
      <h1>
         <small>№1.</small> «Безопасно ли длительное применение препарата Сиалис 5 мг для пациентов с ЭД и ДГПЖ?»
      </h1>
      <div class="row">
         <div class="col-md-3 col-xs-3">
            <img src="http://ochenprosto.ru/upload/iblock/aa0/aa062e49e7a79501c32d007f95c36dbc.jpg" alt="">
         </div>
         <div class="col-md-9 col-xs-9">
            <p class="big">Ответ на этот вопрос дает Александр Викторович ГОВОРОВ, к.м.н., доцент кафедры урологии МГМСУ им. А.И. Евдокимова в своей лекции</p>
            <p class="big bold">«Исследования с применением Тадалафила: поиски подтверждения безопасности препарата при длительном приеме».</p>
         </div>
      </div>
      <p>
         — Следующее исследование, которое я хотел с вами обсудить, касается как раз долгосрочного приема препаратов ингибиторов фосфодиэстеразы 5 типа для ежедневного применения именно для лечения симптомов нарушенного мочеиспускания. И это то, о чем говорил профессор Пушкарь (прим. – Д.Ю. Пушкарь, профессор, д.м.н., главный уролог МЗ РФ, зав. кафедрой урологии МГМСУ им. А.И. Евдокимова) сегодня в своем выступлении. (Обращается к аудитории.) Если у кого‐то есть собственный опыт наблюдения за каким‐то пациентом, который принимает, например, тадалафил 5 мг 1 раз в день в течение 2‐3 лет, нам будет интересно этот опыт услышать, и эти случаи обсудить.
      </p>
      <p>
         Если мы говорим о тех исследованиях, которые опубликованы – рандомизированных исследованиях, где пациенты, как и положено, распределены по группам, то вот работа с максимальным периодом наблюдения – в течение одного года. Это исследование Донатуччи (прим. – Craig F. Donatucci) с соавторами, публикация 2011 года. Данное исследование (помимо эффективности, конечно) ставило своей целью изучение показателей безопасности при таком длительном (как тогда казалось) приеме ингибиторов фосфодиэстеразы 5 типа – ежедневно в течение одного года. В исследовании оценивался целый ряд параметров, и, конечно же, эффективность по общему баллу IPSS в начале исследования и при каждом визите периода открытого продолженного наблюдения. И было показано, что препарат 5 мг 1 раз в день эффективен в течение всего периода лечения. Эта эффективность немного отличалась при различных дозировках. Однако в целом она была схожей. И, если исследователи анализировали побочные эффекты, которые встречались среди пациентов, длительно ￼принимавших препарат, то каких‐то необычных, особенных, серьезных нежелательных явлений при приеме тадалафила 2,5 и 5 мг 1 раз в сутки в течение 12 недель у мужчин с сочетанием эректильной дисфункции и симптомами нарушенного мочеиспускания на фоне доброкачественной гиперплазии предстательной железы, не было выявлено.
      </p>
      <p>    
         Это было так же рандомизированное, плацебо‐контролируемое двойное слепое исследование. Интересно, что в этом исследовании среди тех пациентов, которые получали тадалафил в дозировках 2,5 и 5 мг, достаточно много больных имели тяжелую степень расстройств мочеиспускания, т.е. сумма баллов по шкале IPSS у них составляла более 20 (это и в группах тадалафила и в группах плацебо). Таких было примерно 40% пациентов. То есть, скажем так, изначально это не те пациенты, которым большинство из нас, наверное, вот так с ходу назначит ингибиторы фосфодиэстеразы 5 типа.
      </p>
      <p>    
         Наконец, в этом исследовании было показано, что наибольшее преимущество для пациентов в плане оценки симптоматики по индексу международной оценки эректильной дисфункции имело место как раз в группе тадалафила 5 мг. И что касается изменения суммы баллов по шкале IPSS, то также максимальное преимущество имели те пациенты, которые принимали дозировку 5 мг, а не дозировку 2,5 мг. Поэтому и заключение данного исследования было таково, что при симптомах нарушенного мочеиспускания, обусловленного доброкачественной гиперплазией предстательной железы, эффективна именно дозировка 5 мг. И обе дозы и 2,5 мг и 5 мг – эффективны для лечения эректильной дисфункции, то есть для улучшения эрекции у этих пациентов.
      </p>
   </div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>