<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly Answers That Matter");
	$APPLICATION->SetPageProperty('KEYWORDS', "Eli Lilly, Lilly, гистологика, Лилли, борьба с туберкулезом, множественная лекарственная устойчивость, подготовка врачей-эндокринологов, евразийская федерация онкологии, ");
    $APPLICATION->SetPageProperty('DESCRIPTION', "О компании Eli Lilly: история, научные исследования, обучающие программы и семинары ");
?>

<div class="row">
	<div class="col-md-6 col-md-offset-3">
		<div class="text-frame">
		<div id="text">
			<h1>О компании</h1>

			<p>Eli Lilly and Company (<a href="http://lilly.ru">www.lilly.ru</a>) — транснациональная фармацевтическая корпорация, лидер в разработке инновационных решений в области медицины.</p>

			<p>Lilly была основана химиком-фармацевтом полковником Эли Лилли в 1876 году в городе Индианаполисе, США. На сегодняшний день компания представлена в 158 странах мира с общим штатом сотрудников более 41 тыс. человек.</p>

			<p>Lilly владеет собственными научно-исследовательскими лабораториями по всему миру и активно взаимодействует с научными организациями. Штаб-квартира находится в Индианаполисе, штат Индиана, США.</p>

			<p>Главной целью компании является создание и воплощение на практике наиболее передовых препаратов, основанных на самых современных достижениях фармацевтической науки, которые способны обеспечить людям долгую, здоровую и полноценную жизнь.</p>

			<p>Основными направлениями деятельности Лилли являются разработка и продажа фармацевтических препаратов для лечения эндокринных, онкологических, а так же сердечно-сосудистых, инфекционных и психических заболеваний.</p>

			<p>В 2011 году исполнилось 135 лет со дня основания компании. </p>

			<h2>НЕМНОГО ИСТОРИИ</h2>
			<p>Лилли является одним из лидеров в открытии и разработке передовых решений в здравоохранении с использованием прогрессивных научно-технических достижений в области генной инженерии, комбинаторной химии, молекулярной биологии и информатики. Компании принадлежат крупные научно-исследовательские учреждения в 9 странах. Более чем в 50 странах проводятся клинические испытания. Ежегодно на научно-исследовательскую работу тратится около 20% оборотных средств компании. Штат сотрудников насчитывает более 38 000 человек по всему миру. Продукция корпорации продаётся в 125 странах.</p>

			<p>В течение более 80 лет Лилли является международным лидером в области средств лечения диабета.</p>

			<p>В 1922 году компания Лилли выпустила первый в мире промышленный инсулин «Илетин». Эта работа по созданию инсулина была отмечена Нобелевской премией.</p>

			<p>В 1945 году разрабатывается и внедряется в массовое производство пенициллин. Пенициллин - первый антибиотик в мире, спасший миллионы людей от тяжелейших инфекционных заболеваний.</p>

			<p>В 50-е годы была получена и внедрена в массовое производство вакцина для профилактики полиомиелита.</p>

			<p>В 60-е и 70-е годы компания продолжала разработку новых жизнеспасающих антибиотиков, многие из которых хорошо известны и в России.</p>

			<p>В 80-е годы генно-инженерные технологии активно применяются в создании новых лекарств, таких как человеческий инсулин, первый в мире препарат, созданный с применением генно-инженерной технологии.</p>

			<p>В начале 80-х компания выпускает на рынок первый продукт нового класса лекарств для лечения депрессии.</p>

			<p>В 90-е годы создаётся целый ряд инновационных продуктов: препарат, применяемый 
			в лечении различных типов рака; атипичный нейролептик для лечения шизофрении, сердечно-сосудистый препарат, применяющийся при ангиопластике и т.д.</p>

			<p>В 2000-х годах на рынок вышли новые продукты: </p>
			<ul>
				<li>единственный зарегистрированный в России препарат для лечения синдрома дефицита   
				   внимания с гиперактивностью (не относящийся к стимуляторам и не вызывающий при
				   выкания); </li>
				<li>препарат для лечения депрессивных расстройств и болевого синдрома при диабетиче
				   ской нейропатии; </li>
				<li>инновационный препарат для лечения сахарного диабета  типа 2;</li>
				<li>препарат для лечения нарушений эрекции, помогающий мужчинам восстановить уверенность и вернуть полноценные сексуальные взаимоотношения.</li>
			</ul>
			<p>Российский офис Лилли был открыт более 20 лет назад. За это время на рынок России 
			и стран СНГ было выведено более 30 продуктов, среди которых инсулины, противоопухолевые, урологические средства, психотропные лекарственные препараты. Дополнительную информацию можно получить на сайте <a href="http://www.lilly.ru">www.lilly.ru</a></p>

			<h2>ИНТЕРЕСНЫЕ ФАКТЫ</h2>

			<p>В 1996 году компания оказала поддержку экспедиции на <strong>Эверест</strong> сборных команд альпинистов Красноярска и Алтайского края, обеспечив их медикаментами. </p>

			<p><img alt="5312f0a6a01c0e7ced1e42fb7eb1ff41.jpg" src="http://ochenprosto.ru/upload/medialibrary/505/5051dbd0b84f1512f67476666a6dff37.jpg"><br></p><p>С <strong>2005</strong> года жителям <strong>СНГ</strong>, больным  сахарным диабетом, было передано в виде гуманитарной помощи около 260 тысяч шприц-ручек для введения инсулина.</p>

			<p>В <strong>2006</strong> году Лилли создала <strong>«Партнёрство по борьбе с туберкулёзом с множественной лекарственной устойчивостью»</strong>. Компания объединила усилия 18 партнерских организаций, работающих на 5 континентах в области борьбы с туберкулёзом и туберкулёзом с множественной лекарственной устойчивостью. Один из компонентов проекта – безвозмездная передача технологии производства антибиотика для лечения лекарственно-устойчивых форм туберкулёза. В России общий бюджет проекта превысил 9 миллионов долларов США.</p><p><img alt="d4c56bd54b629fde868578d32ae4564a.png" src="http://ochenprosto.ru/upload/medialibrary/eaf/eaf73f9e93ea0d049d761bfab1fa160d.png"><br></p>

			<p>Компания Лилли оказывает поддержку в развитии инновационных технологий в России.В 2010 году Национальный институт здоровья правительства США и компания Лилли объявили о создании <strong>Российско-американского форума развития медицины и науки</strong>. Это партнерство призвано способствовать развитию исследований в области охраны здоровья.</p><p><img alt="dd6d20405aae9335d6c932402b0620d3.png" src="http://ochenprosto.ru/upload/medialibrary/78d/78dafc541ab9e29704205b9505be1307.png"><br></p>
			<p>В 2009 году Лилли выступила инициатором партнёрской программы <strong>Образовательных центров для пациентов с сахарным диабетом</strong>. Проект включил в себя подготовку врачей-эндокринологов, разработку учебной программы и информационных материалов. Полученные знания позволяют людям с сахарным диабетом овладеть навыками, необходимыми для управления своим заболеванием.</p><p><img alt="7414d19ece8321340149d4dbf92ed497.png" src="http://ochenprosto.ru/upload/medialibrary/3e3/3e34096b53500ceea68faf48dafa2cb9.png"><br></p>
			<p>В 2010 году Евразийская федерация онкологии в партнёрстве с компанией Лилли начала реализацию проекта <strong>«ГистоЛогика»</strong>. В рамках программы проходят обучающие семинары для хирургов, патоморфологов и химиотерапевтов с участием всемирно признанных специалистов, специально приглашенных в Россию для улучшения диагностики и лечения рака лёгкого. </p><p><img alt="1dbbde5578ca432552e58b95c69cda63.png" src="http://ochenprosto.ru/upload/medialibrary/f64/f64dec24e5a279a0fc0f932c847c0c15.png"><br></p>
			<p><small>ED-IM-621-190412</small></p>
		</div>
		</div>
	</div>
</div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>