<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly Answers That Matter");
	$APPLICATION->SetPageProperty('KEYWORDS', "пользовательское соглашение, авторское право, сайт Эли Лилли, пользование сайтом, авторское право");
    $APPLICATION->SetPageProperty('DESCRIPTION', "Пользовательское соглашение: сайт компании Эли Лилли");
?>

<div class="row">
	<div class="col-md-6 col-md-offset-3">
		<div id="text">
			<h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
			<p>Уважаемый пользователь! <br>
			Добро пожаловать на сайт компании ООО «Лилли Фарма» (далее – «Лилли»). Использование данного сайта осуществляются согласно настоящему Пользовательскому соглашению (далее  - «Соглашение») и в соответствии с применимым законодательством. Если Вы отказываетесь соблюдать требования настоящего Соглашения, просим Вас покинуть этот сайт.</p>

			<h2>ПОЛЬЗОВАТЕЛЬ </h2>
			<p>Пользователь несет ответственность за сохранение конфиденциальности информации о своем пароле и учётной записи и за завершение работы со своей учётной записью. При выборе «имени пользователя» пользователь соглашается:</p>
			<ul>
				<li>Не использовать чужое имя пользователя (адрес электронной почты) с целью выдать     
				    себя за другого пользователя;</li>
				<li>Не использовать имя, защищенное авторским правом, без получения предварительного разрешения;</li>
				<li>Не использовать имя пользователя (адрес электронной почты), которое может быть 
				    обидным в обычном понимании, нелегальным или незаконным.</li>
				<li>Пользователь несет полную ответственность за все действия, которые будут выполнены 
				    на сайте с использованием его пароля или учётной записи. </li>
			</ul>
			<p>Лилли не несет ответственность за любые убытки, включая, помимо прочего, убытки или вред, связанные с любыми нарушениями функционирования, ошибками, недоработками, перерывами в работе, замедлением операции передачи данных или получением компьютерного вируса. Пользователь соглашается принять на себя весь риск, связанный с использованием настоящего сайта. </p>

			<h2>ЗАЯВЛЕНИЕ О ВОЗРАСТЕ</h2>
			<p>Вы должны осознавать, что данный сайт не предназначен для лиц младше 18 лет. </p>

			<h2>ВЕБ-САЙТ </h2>
			<p>Данный сайт предназначен для использования исключительно в информационных целях. Данный сайт не содержит медицинских рекомендаций. Мнения и точки зрения, высказываемые в статьях, принадлежат авторам этих статей. Лилли не несет ответственность за содержание внешних ссылок на посторонние сайты. Содержание сайта должно рассматриваться только как источник информации или образовательный материал, который специалист системы здравоохранения может использовать для улучшения своей практической деятельности. Данный сайт, включая любые установленные посредством него коммуникации, не предназначен для установления взаимоотношений между врачом и пациентом. Вам не следует использовать информацию, представленную на данном сайте вместо консультации с врачом или другим специалистом. Вам не следует предпринимать какие-либо действия или напротив, воздерживаться от них под влиянием информации, полученной на данном сайте без получения предварительной консультации компетентного специалиста.</p>
			<p>Любая медицинская информация, которая предлагается на данном сайте, должна досконально рассматриваться и разъясняться специалистом и не должна изыматься из научного и редакционного контекста, в котором она собрана и представлена. Ни при каких обстоятельствах информация и документы, размещенные на данном сайте, не могут рассматриваться как абсолютная научная истина; они представляют собой только точки зрения докладчиков и/или авторов. Мнения докладчиков и/или авторов являются только их мнениями, и, следовательно, не отражают точку зрения компании Лилли. </p>

			<h2>ОТКАЗ ОТ ГАРАНТИЙНЫХ ОБЯЗАТЕЛЬСТВ И ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ </h2>
			<p>Обучающие материалы и другая информация, представленная на сайте или полученная посредством этого сайта, представлена в соответствии с принципами «как есть» и «как доступна» без каких-либо гарантий. Ваше пользование этим сайтом или переход на связанные сайты по ссылкам проводится на Ваш страх и риск. Несмотря на то, что информация, представленная на данном сайте, получена или компилирована из надежных источников, мы не можем, и не будем гарантировать, утверждать, или ручаться прямо или косвенно, в отношении точности, достоверности, последовательности, своевременности, полноты или постоянной доступности любой информации или других содержательных материалов (включая предоставленные третьими сторонами). Тоже относится и к информации, представленной на сайтах, соединенных ссылками с данным сайтом.</p>
			<p>Принимая условия пользования данным сайтом, Вы соглашаетесь и понимаете, что сайт может содержать вирусы или другие элементы, которые могут повредить Ваш компьютер, и что коммуникации с сайтом, включая передачу зашифрованных данных, общение на форуме сайта, отправку почтовых сообщений и использование интерактивных областей, не является безопасным и может быть перехвачено.</p>
			<p>Лилли не несет ответственность ни за какое принятое Вами решение, действие или бездействие, вызванное Вашим доверием к любым содержательным материалам сайта, информации или данным (включая предоставленные третьими сторонами). То же относится и к информации, представленной на сайтах, соединенных ссылками с данным сайтом.</p>
			<p>Администрация сайта, филиалы, бенефициары, правопреемники, третьи стороны, поставляющие информационные материалы для сайта, и другие работающие с ним третьи стороны не будут нести прямую или косвенную ответственность, за любые убытки или потери, очевидно или предположительно связанные с использованием данного сайта (включая прямые, косвенные, случайные или любые другие виды убытков или потерь независимо от формы действий или оснований для жалоб). Данное соглашение сохраняет силу даже в случае, если администрация сайта, филиалы, бенефициары, правопреемники, третьи стороны, поставляющие информационные материалы для сайта, и другие работающие с ним третьи стороны осведомлены о возможности или вероятности подобного ущерба. Если Вы являетесь медицинским работником, сюда же относится, помимо прочего, ущерб, связанный с Вашими решениями по наблюдению и лечению больных, постановкой диагнозов, и разработкой терапевтических стратегий на основании информационных материалов, представленных на данном сайте. </p>

			<h2>ПОЛЬЗОВАНИЕ САЙТОМ </h2>
			<p>Сайт предназначен для Вашего персонального пользования в некоммерческих целях в соответствии с порядком и условиями, оговоренными в данном Соглашении. </p>

			<h2>АВТОРСКОЕ ПРАВО</h2>
			<p>Настоящим компания Лилли разрешает Вам распечатку отдельных страниц данного сайта или контента, если в прямой форме не указано иное, с целью их некоммерческого использования исключительно внутри Вашей организации, при условии, что любая сделанная Вами копия данных документов будет содержать все оповещения об авторском праве и прочих правах собственности, содержащихся в этом документе. Если Вы являетесь работником здравоохранения или поставщиком медицинских услуг, Вы имеете право распечатывать отдельные страницы с этого сайта или контент, если в прямой форме не указано иное, и обмениваться данной информацией и материалами с третьими лицами. Никакие другие разрешения не дают вам право распечатывать, копировать, воспроизводить, распространять, лицензировать, передавать, продавать, пересылать, загружать, скачивать, хранить, публично демонстрировать, изменять контент или же создавать на его основе производные работы. Запрещается удалять с этого сайта или из контента положения об авторском праве, обозначения товарного знака или другие уведомления о праве интеллектуальной собственности. </p>
			<p>Ничто из содержащегося на этом сайте не должно толковаться как предоставление путём лишения права возражения или предоставление иным образом каких бы то ни было лицензий, патентных прав или товарных знаков компании Лилли, ее филиалов или любой третьей стороны. В случае, когда посетитель сайта обратится к компании Лилли с ответной информацией (такой как: вопросы, комментарии, предложения или аналогичная информация, которая касается содержания любого документа Лилли), она не будет считаться конфиденциальной, и компания Лилли не будет нести ответственность в отношении такой информации и будет вправе воспроизводить, использовать, разглашать или распространять её другим лицам без ограничений. Компания Лилли имеет право использовать любые идеи, концепции, ноу-хау или методики, содержащиеся в такой информации, в любых целях, включая, но не ограничиваясь, разработкой, производством и размещением на рынке продуктов, содержащих такую информацию. </p>

			<p>Компания Лилли не несёт ответственность за содержание сайтов любой третьей стороны, включая любой сайт, через который пользователь смог получить доступ к настоящему сайту или к которому может быть открыт доступ с настоящего сайта. Лилли не принимает на себя ответственность в отношении любого такого сайта или ссылки. </p>

			<p>Настоящим компания Лилли защищает и сохраняет любые свои права. </p>

			<p>ООО «Лилли Фарма» <br>
			Россия, 123317, Москва Пресненская набережная, 10 <br>
			Тел.: +7 495 258-50-01 / Факс: +7 495 258-50-05 </p>

			<h2>ИЗМЕНЕНИЯ САЙТА </h2>
			<p>Данный сайт может быть изменен, его работа может быть прервана, или он может оказаться недоступным в любое время без предупреждения, временно или на длительный промежуток времени. Мы не несем ответственность за возникновение таких ситуаций. </p>

			<h2>ЗАКОНОДАТЕЛЬНАЯ БАЗА И ЮРИСДИКЦИЯ </h2>
			<p>Использование сайта регулируется законодательством Российской Федерации. Вы признаете и соглашаетесь с тем, что получаете доступ к сайту и его информационным материалам и пользуетесь ими полностью на ваш собственный страх и риск, поэтому принимаете на себя всю ответственность. </p>
			<p>Компания Лилли может в любое время и без предварительного уведомления, по собственному решению аннулировать Ваше право на использование данного сайта полностью или какого-либо его раздела или разделов. В случае аннулирования указанного права, Вам будет отказано в авторизации при получении доступа к сайту или его разделу или разделам. Ограничения, введенные для Вас в отношении загрузки любого документа с сайта, и заявления об отказе и ограничении ответственности, включенные в данное Соглашение, будут сохранять силу в том случае, если настоящее Соглашение будет аннулировано по любой причине и в любое время. Компания Лилли не будет нести никакой ответственности перед Вами или другими сторонами в отношении вопроса аннулирования доступа к сайту. </p>

			<h2>ИЗМЕНЕНИЕ НАСТОЯЩЕГО СОГЛАШЕНИЯ</h2>
			<p>Данное Соглашение может быть изменено компанией Лилли, поэтому мы рекомендуем периодически просматривать содержание Соглашения. </p>

			<small>ED-PM-191-131212</small>

		</div>

	</div>
</div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>